
/* Class = "NSTextFieldCell"; title = "When you’re both using Skype, you can send files, share screens and invite others to conference calls."; ObjectID = "4"; */
"4.title" = "Lorsque vous êtes tous les deux sur Skype, vous pouvez envoyer des fichiers, partager les écrans et inviter d’autres personnes à des appels de conférence.";

/* Class = "NSTextFieldCell"; title = "Do more Skype to Skype"; ObjectID = "5"; */
"5.title" = "Faire plus de Skype à Skype";
